Repository: giellalt/corpus-sme
Catalog: tmx/fin/facta/klemetti.blogspot.com/oanehis-oakkndiehusat.html.tmx
Source language: sme
Languages: fin

source: Oanehis čoakkándieđáhusat
fin: lauantaina 11. lokakuuta 2008

source: Mannan blogistan muitalinnai juo Lappi-bargojoavkku áššiin.
fin: Viime blogissani kerroinkin jo Lappi-työryhmän kuulumisia.

source: Dasa lassin beaivvi ovdal, duorastaga, eanan- ja meahccedoallováljagotti gulai mu fuođđovahátlágas.
fin: Lisäksi viikko sitten torstaina olin maa- ja metsätalousvaliokunnan kuultavana riistavahinkolaista.

source: Lean čujuhan láhkaevttohussii dávjá, iige mus leat láhkaevttohusas jur mihkkege buriid dadjamušaid, daningo evttohus heajuda sápmelaččaid opmodatsuoji, sajádaga ja dinesdási.
fin: Olen viitannut lakiehdotukseen useasti, eikä minulla ole lakiehdotuksesta juurikaan hyvää sanottavaa, koska ehdotus heikentää poronhoitajien omaisuuden suojaa, asemaa ja tulotasoa.

source:  dokumeanttat  reivvet ja muittuhančállosat.
fin: Tilaisuuteen valmistelemani muistio löytyy saamelaiskäräjien kotisivuilta polusta: www.samediggi.fi  dokumentit  kirjeet ja muistiot.

source: Mannen deaivvadeame maiddái riikkaarkiivva njunnošiid.
fin: Kävin tapaamassa myös kansallisarkiston johtoa.

source: Gieđahalaimet deaivvadeamisteamet sámi arkiiva-fidnu ja dan gaskavuođa sámi kulturguovddážii.
fin: Käsittelimme tapaamisessamme saamelaisarkistohanketta ja sen suhdetta saamelaiseen kulttuurikeskukseen.

source: Sámi arkiivva doaibmaprinsihppa boahtá sámediggái cealkinládje ja áššis lágiduvvo maiddái seminára boahtte giđa bealde. Sámediggi atná sámi arkiiva-fidnu buorrin ja doarju dan.
fin: Saamelaisarkiston toimintaperiaate tulee saamelaiskäräjille lausunnolle ja asiasta järjestetään myös seminaari ensi kevään puolella.

source: Lea dieđusge earenoamáš buorre ášši, ahte sámiid ruovttuguvlui vuođđuduvvo sámi arkiiva, mas sámegiella ja sámi kultuvrra leaba guovddážis ja buot sámi kultuvrii gullevaš áššebáhpirat leat furkejuvvon sádjohassii ja daiguin barget áššedovdit.
fin: Saamelaiskäräjät suhtautuu myötämielisesti saamelaisarkistohankkeeseen ja pitää erinomaisena, että saamelaisten kotiseutualueelle perustetaan saamen kieleen ja kulttuuriin pohjautuva arkisto ja asiantuntijatyöpaikkoja.

source: Riikkaarkiivva hivvehallá sulaid 200 njealjehasa saji ja bealmmot virggi vakánssa sámi arkiivva dárbbuid várás kulturguovddáža ollái.
fin: Kansallisarkiston kaavailuissa on noin 200 neliön tilat sekä 1 ž viran vakanssi saamelaisarkiston tarpeita varten kulttuurikeskuksen yhteyteen.

source: Deattuhin, ahte livččii hui dehálaš oažžut sámi arkiivva materiálačoakkáldahkii maiddái govaid ja jietnabattiid ja earenoamážit dan, ahte sámi arkiiva ii oaččo njoazidit sámi kulturguovddáža gárvvásnuvvama sohppojun áigemeari.
fin: Tähdensin, että olisi hyvin tärkeää saada saamelaisarkiston aineistokokoelmaan myös kuva- ja äänitallenteita ja ennen kaikkea sitä, että saamelaisarkisto ei saa vaikuttaa hidastavasti saamelaisen kulttuurikeskuksen valmistumisaikatauluun.

source: Bearjadaga ledjen earret Lappi-bargojoavkku luobahandilálašvuođas, de maiddái bargo- ja ealáhusministeriijas sámediggelága § 9 gullamis álbmotlaš kohešuvdna- ja gilvonákcaprográmmas (KOKOs).
fin: Perjantaina olin Lappi-työryhmän luovutustilaisuuden lisäksi työ- ja elinkeinoministeriössä saamelaiskäräjälain § 9 kuulemisessa kansallisesta koheesio- ja kilpailukykyohjelmasta.

source: Sámediggi lea juon ovdal addán áššis cealkámuša ja dat gávdno sámedikki neahttasiidduin cealkámušat-vuollebláđi vuolde.
fin: Saamelaiskäräjät on jo aiemmin antanut asiasta lausunnon ja se löytyy saamelaiskäräjien nettisivuilta lausunnot-välisivuilta.

source: Prográmma ulbmilin lea harmoniseret guovlogárgeheami guovddášfáttáid vuollái.
fin: Ohjelman tarkoituksena on harmonisoida aluekehittäminen keskeisten teemojen alaisuuteen.

source: Guovlogárgeheapmái ii leat boahtime lassiruhtadeapmi, muhto olláhuhttin dáhpáhuvvá Eurohpa Uniovnna ráhkadusruhtarájuid ja álbmotlaš eará ruhtadeami bakte.
fin: Lisärahoitusta aluekehittämiseen ei ole tulossa, vaan toteutus tapahtuu Euroopan Unionin rakennerahastojen ja kansallisen muun rahoituksen kautta.

source: Čoakkámis bukten ovdan, ahte sámediggái galggalii dáhkiduvvot stuorit oassi KOKO prográmma válmmaštallamis ja prográmmafidnuid válmmaštallan- ja dohkkehanproseassas.
fin: Kokouksessa toin esille, että saamelaiskäräjille tulisi taata suurempi rooli KOKO-ohjelman valmistelussa ja ohjelmahankkeiden valmistelu- ja hyväksymisprosessissa.

source: KOKO prográmmaáššegirjji mielde sámediggi sáhttá leat ohccin KOKO-prográmma olis.
fin: KOKO-ohjelma-asiakirjan mukaan saamelaiskäräjät voi olla hakijana KOKO-ohjelman puitteissa.

source: Dán vahku lean válmmaštallan bearjadaga dollojun sámedikki stivrra čoakkáma ja dábálaš virgebarggu dehege cealkámušaid gieđahallama, láhkaásahanfidnuide ja áigeguovdilis čilgehusaide oahpásnuvvama ja muittuhančállosiid ráhkadeami.
fin: Tällä viikolla olen valmistellut perjantaina pidettyä saamelaiskäräjien hallituksen kokousta sekä normaalia virkatyötä eli lausuntojen käsittelyä, lainsäädäntöhankkeisiin ja ajankohtaisiin selvityksiin tutustumista ja muistioiden laadintaa.

source: Boahtte vahku dollen Helssegii.
fin: Ensi viikolla lähden tiistaina kohti Helsinkiä.

source: Oassálasttán Dálkediehtaga instituhtas ordnejuvvon riikkaidgaskasaš dutkičoakkámii, mii gullá riikkaidgaskasaš polárajahkái.
fin: Osallistun Ilmatieteen laitoksella järjestettävään kansainväliseen tutkijakokoukseen, joka liittyy kansainväliseen polaarivuoteen.

source: Árktalaš Ráđi vuollásažžan doaibmá SAON-bargojoavku, man bargun lea ráhkadit ávžžuhusaid mot árktalaš guovllu čuovvuma sáhttá gárgehit ja koordineret earenoamážit dutkansuorggis.
fin: Arktisen Neuvoston alaisuudessa toimii SAON- työryhmä, jonka tehtävänä on laatia suosituksia miten arktisen alueen seurantaa voidaan kehittää ja koordinoida erityisesti tutkimuksen saralla.

source: Bargojoavkku oktan bargun lea ráhkadit ávžžuhusaid ja ráhkadit jotkkolašvuođa sierra oassebeliiguin riikkaidgaskasaš polárajagi 2007-2009 fáttáid gárgeheami várás.
fin: Työryhmän yhtenä tehtävänä on laatia suosituksia ja luoda jatkuvuutta eri tahojen kanssa kansainvälisen polaarivuoden 2007-2009 teemojen kehittämiseksi.

source: Doalan semináras guokte sáhkavuoru, rahpansátnevuoru sámedikki ságadoallin ja nuppi sáhkavuoru doalan dutki rollas.
fin: Pidän seminaarissa kaksi puheenvuoroa, avajaispuheenvuoron saamelaiskäräjien puheenjohtajan ominaisuudessa ja toisen tutkijan ominaisuudessa.

source: Vuottesjávrres 11.10.2008
fin: Vuontisjärvellä 11.10.2008

source: Juvvá Lemet
fin: Lähetä kommentti
